<b>Добро пожаловать!</b>
<p>
Здравствуйте, дорогие посетители интернет магазина Sea Gifts.<br />
Морепродукты в классическом понимании этого слова все ещё остаются деликатесом для многих, поэтому наш интернет магазин создан в целях продвижения этого вида продукции в народные массы.
<p>
Преимуществом нашего проекта является то, что Вы, совершая покупки у нас:
<p>
<ul>
    <li>Минимизируете количество посредников от производителя до Вашего стола.</li>
    <li>Получаете информацию о продукте на сайте и по телефону.</li>
    <li>Заказываете доставку когда и куда Вам удобно.</li>
    <li>Получаете и используете накопительные скидки, бонусы и акции.</li>
</ul>