<h2>Как приготовить креветки. Рецепты.</h2>
<p>
Если вы попали на эту статью то значит вы задались вопросом "как приготовить креветки". Нужно понимать что креветки - это блюдо очень полезное, так как состоит почти полностью из белка.  Самый распространенный способ приготовления креветок - просто сварить их. Скорее всего вы купили замороженные креветки в полиэтиленовом пакете. Такие креветки сами по себе УЖЕ вареные. Тоесть они нуждаются только во вторичной термической обработке (так же например как и сосиски, варя которые вы их не готовите а лишь разогреваете). Чтобы сварить креветки положите их в кипящую подсоленную воду и доведите её до кипения (после того как вы бросите в воду замороженных креветок она кипеть, разумеется, перестанет). Для вкуса можете бросить в воду лавровый лист, петрушку, репчатый лук, специи и тому подобное.
<p>
Пожарить креветки тоже несложно. Для этого раздавите несколько долек чеснока на сковородку с подсолнечным маслом и обжарьте в этом масле креветки. Вот как можно приготовить креветки самыми простыми способами.
<p>
Один из ключевых моментов  в приготовлении креветок - соус. Чесночный, сливочный или острый соус отлично подходят к нежному мясу креветок.
<p>
Так же креветки можно готовить как шашлык. Для этого подойдут лучше королевские креветки которые в несколько раз больше обычных.
<p>
<h2>Как правильно варить креветки.</h2>
<p>
Вообще-то варить креветки очень просто: залейте креветки кипящей водой, посолите и варите 5-10 минут после того как закипят. Даже при таком способе приготовления креветки получаются необычайно вкусними. Секрет наверно кроется в изначальной самодостаточности креветок :)
<p>
Если Вы хотите узнать оригинальный рецепт, вот он:
<p>
Расчитано на большую компанию, можно использовать на несколько партий креветок.
<p>
Кастрюлю около 5 литров, наполнить водой на 2/3.
<p>
В закипающую воду положить гвоздику (12-15 шт.), лавровый лист (4-6шт.), перец черный, горошком (около 12 горошин), душистый перец (6-8 шт.), половинку лимона, разрезанного поперек и вдоль, головку чеснока, разрезанного также поперек), 6-8 столовых ложек томатной пасты или порошок паприки (1-2 ст. ложки без горки), кому как нравится :), немного посолить.
<p>
Дать закипеть и в готовый "рассол" положить креветки.
<p>
Дать им повариться пару минут (после того, как закипят).
<p>
Вот и все! Приятного аппетита!
<p>
<img src="http://blogerov.net/img/241109/krevetki/krevetki2.jpg">
<p>
<h2>Как варить тигровые креветки.</h2>
<p>
Основной способ приготовления креветок - варка. Очищать креветок от панциря можно до и после варки. Если их варят в панцире, в воду добавляют 2 столовые ложки на литр воды, если без панциря - 1 столовую ложку. На 1 часть креветок берут 3-4 части воды. Сырые креветки (размороженные на воздухе) при медленном кипении варят в подсоленной воде не более 3 минут, иначе их мясо станет очень жестким. Варено-мороженых креветок варят 5 минут. Креветки с проваренным мясом всплывают на поверхность. После варки креветок надо опустить на 2-3 минуты в холодную воду, тогда легко будет отделить мясо от панциря и удалить кишечник. Опять же время варки будет зависеть от размера самих креветок, обычно производители пишут на упаковке рекомендуемое время приготовления. Мясо приготовленных тигровых креветок становится белым, а черные полосы приобретают привлекательный ярко-красный цвет.
<p>
<img src="http://blogerov.net/img/241109/krevetki/krevetki3.jpg">
<p>
<h2>Как пожарить креветки на костре </h2>
<p>
<b><u>Подготовка:</u></b> Инградиенты и маринад.<br>
.....Купите полкило или более свежих больших креветок, часто их называют тигровыми. Свежие (или мороженные) креветки должны быть серого цвета, красные - это уже вареные и вы не получите нужного эффекта. Далее возьмите один или несколько лимонов (один лимон на 0,5-0,7кг креветок). Выжмите сок лимона в ваши креветки, следует учесть, что посуда должна быть не металлической из-за разъедания лимонной кислотой. Насыпьте туда чайную ложку соли без бугра (на 0,5кг 1 ложка). Потом добавьте черного перца горошком и лаврового листа. В таком маринаде оставить креветки на четыре - шесть часов. Следует заранее подумать так же о шампурах - в идеале они должны быть тонкими (чуть толще спички). Можно использовать как альтернативу решетку для барбекю, в этом случае легко приготовить блюдо и на очень большую компанию, правда это будет менее экзотично.
<p>
<h2>креветки на гриле</h2>
<p>
<b><u>Приготовление:</u></b> жарка и подача.<br>
Разведите костер и дождитесь образования углей. Углей надо гораздо меньше, чем для приготовления шашлыков. Если будете использовать уже готовый уголь бросьте туда несколько веточек для получения ароматного дымка. Насадите креветки на шампура и расположите над углями. Уже через минуту они начнут краснеть и их необходимо будет переворачивать. Учтите, что в отличие от шашлыка они запекаются очень быстро и поэтому необходимо частое переворачивание.
<p>
Помните что свежие рецепты обновляются- на главной.<br>
Поливайте их сверху оставшимся маринадом. Используя решетку - перекладывайте еще не достаточно запеченые креветки к центру и то же поливайте маринадом. Максимум через 7-10 минут уникальное блюдо будет готово. Подавать рекомендуется с сухим белым вином, украсив их лимоном и укропом.
ПРИЯТНОГО АППЕТИТА !!! (не забывайте только снимать панцири у креветок :))
<p>
<img src="http://blogerov.net/img/241109/krevetki/krevetki4.jpg">
<p>
<h2>Креветки в кляре</h2>
<p>
Вначале необходимо приготовить жидкое тесто (кляр) из муки, яиц и молока.
<p>
Вареные очищенные креветки замариновать, для этого в посуду с растительным маслом добавить лимонной кислоты , а также перец соль и зелень петрушки. После на 15-20 минут поставить в холодильник.
<p>
Подготовленные таким образом креветки обмакнуть в тесто, а затем жарить в большом количестве жира. Через 4-5 минуты и вынуть и можно подавать к столу..
<p>
Ингридиенты для приготовления Креветки жареные в тесте:
<p>
вареных креветок - 800 г<br>
<ol>
<li>лимонной кислоты - 2-3 щепотки</li>
<li>растительного масла - 1 ст. ложка</li>
<li>и мелко нарезанная зелень петрушки</li>
</ol>
<p>
для теста:<br>
<ol>
<li>муки - 0.5 стакана</li>
<li>молока - 0.5 стакана</li>
<li>1 яйцо</li>
<li>жир для фритюра</li>
<li>молотый черный перец</li>
<li>соль по вкусу</li>
</ol>
<p>
Стоит заметить что чтобы кляр получился пышным и хрустящим в тесто можно добавить немного крахмала. Самый вкусный соус для креветок в кляре получается из элементарой сметаны и давленого чеснока с небольшим добавлением перца и соли. Но если вы хотите более оригинальный соус то можете использовать рецепт соуса для шавермы.
<p>
<h2>Фотографии креветок</h2>
<p>
<img src="http://blogerov.net/img/241109/krevetki/krevetki6.jpg">
<p>
<img src="http://blogerov.net/img/241109/krevetki/krevetki7.jpg">
<p>
<img src="http://blogerov.net/img/241109/krevetki/krevetki8.jpg">
<p>
<img src="http://blogerov.net/img/241109/krevetki/krevetki9.jpg">
<p>
<img src="http://blogerov.net/img/241109/krevetki/krevetki10.jpg">
<p>
<img src="http://blogerov.net/img/241109/krevetki/krevetki11.jpg">