<h2>Рецепт салата из осьминогов</h2>
<p>
Сегодня мы хотели бы поделиться с вами еще одним рецептом с осьминогом москардини. На этот раз это очень простой салат. Этот салат не только вкусный, но ещё и диетический, и очень полезный. Ведь морепродукты и оливковое масло действуют положительно на нашу сердечно-сосудистую систему. Также не менее важно употребление свежей зелени, в частности петрушки, и лимонного сока. Ведь эти продукты очень богаты витамином С. Осьминогов москардини, в отличие от других видов осьминогов, нужно варить примерно полчаса.
<p>
<b><u>Ингредиенты для салата из осьминогов москардини</u></b>
<p>
<ul>
<li>Осьминоги москардини: 2 шт. примерно 1 кг.</li>
<li>Оливковое масло: 100 гр.</li>
<li>Сок одного или двух лимонов.</li>
<li>Петрушка: несколько веточек.</li>
<li>Соль: по вкусу.</li>
</ul>
<p>
<img src="http://ru.geniuscook.com/wp-content/uploads/2009/04/osm-for-salad.jpg" alt="Москардини для салата">
<p>
<b><u>Рецепт приготовления салата из осьминогов</u></b>
<p>
<ol>
<li>Выпотрошить тушки осьминогов, удалить глаза, рот, клюв и промыть хорошо проточной водой.</li>
<li>Вскипятить в кастрюле два стакана воды, медленно погрузить туда тушки осьминогов. Это нужно для того чтобы щупальца красиво завернулись.</li>
<li>Варить осьминогов минут 20-30, посолив по вкусу.</li>
<li>Затем выключить огонь, оставить осьминогов внутри до полного остывания и затем вынуть из кастрюли. Это делается для того чтобы мясо осьминогов оставалось мягким и сочным.<p><img src="http://ru.geniuscook.com/wp-content/uploads/2009/04/otvarn-osm.jpg" alt="Отварные осьминоги"></li>
<li>Затем нарезать осьминогов на средние кусочки, положить в салатницу.</li>
<li>Из лимонов выжать сок и смешать его с оливковым маслом, полить этой смесью осьминогов.</li>
<li>Добавить рубленую петрушку и всё хорошо перемешать.</li>
<li>Оставить так для лучшего пропитывания минут на 10, помешивая время от времени. Затем можно подавать на стол.<p><img src="http://ru.geniuscook.com/wp-content/uploads/2009/04/salad-redy.jpg" alt="Готовый салат из осьминогов"></li>