<h1>Рецепт креветок в чесночном соусе</h1>
<p>
<b><u>Нам потребуется:</u></b>
<p>
<ol>
<li>0,5 кг креветок</li>
<li>5 зубчиков чеснока</li>
<li>10 ст.л. соевого соуса</li>
<li>10 ст.л. сливок</li>
<li>10 ст.л. сливочного масла</li>
<li>10 ст.л. оливкового масла</li>
<li>10 ст.л. муки</li>
<li>100 гр. воды</li>
<p>
<img src="http://gotovimdoma.ru/foodpic/03-08-09/shrimp-garlic.jpg">
<p>
<b><u>Приготовление:</u></b>
<p>
Для приготовления этого блюда можно использовать как очищенные креветки, так и неочищенные.<br>
Чеснок почистить и натереть на мелкой терке. В течение 1-2 минут обжаривайте на масле, это высвободит аромат чеснока. Добавьте сливочного масла, соусы и добавьте в сковороду. Затем положите креветки и готовьте не более 1 минуты. Смешайте муку и воду, добавьте в сковороду. Потушите еще минуту.<br>
Соус можно также готовить отдельно и лишь после обжаривания креветок полить им блюдо. Как вкуснее – решать вам. Украсьте блюдо стручками спаржи или перьями лука, кружочком лимона или соцветием цветной капусты или брокколи. Мы также рекомендуем сбрызнуть блюдо соком лимона.
<p>
Приятного аппетита!