<h2>Морепродукты с рисом</h2>
<p>
<b><u>Ингредиенты</u></b>
<p>
<ol>
<li>200 г риса (любого)</li>
<li>500 г морепродуктов</li>
<li>400 г болгарского перца</li>
<li>150 г лука</li>
<li>растительное масло</li>
<li>соль</li></ol>
<p>
<img src="http://ist.cook-time.com/img0006/50/650_010011_3215_b.jpg">
<p>
<b><u>Рецепт приготовления</u></b>
<p>
В этом рецепте я использовала готовый замороженный морской коктейль (мидии, креветки, кальмары, осьминоги), который предварительно разморозила, и слила всю жидкость.
<p>
<ul>
<li>Рис отварить до готовности (так, как указано на упаковке).<p><img src="http://ist.cook-time.com/img0006/50/650_0211_3257_b.jpg"></li>
<li>Лук мелко покрошить.<p><img src="http://ist.cook-time.com/img0006/50/650_0311_3220_b.jpg"></li>
<li>Перец очистить от семян, нарезать соломкой.<p><img src="http://ist.cook-time.com/img0006/50/650_0411_3224_b.jpg"></li>
<li>На растительном масле обжарить лук.<p><img src="http://ist.cook-time.com/img0006/50/650_0511_3237_b.jpg"></li>
<li>Добавить перец, жарить 5-7 минут.<p><img src="http://ist.cook-time.com/img0006/50/650_0611_3243_b.jpg"></li>
<li>Добавить морепродукты, тушить под крышкой 2-3 минуты.<p><img src="http://ist.cook-time.com/img0006/50/650_0711_3250_b.jpg"></li>
<li>Добавить рис, посолить, перемешать, убрать с огня.<p><img src="http://ist.cook-time.com/img0006/50/650_0811_3265_b.jpg"></li>
</ul>
<p>
<b>Приятного аппетита!
</b>